Αυτό είναι το μόνο μέρος που έχει μπαταρία. Αλλά αυτό δίνει τον έλεγχο στον αναισθησιολόγο,
Η επιστήμη είναι εκεί,
Τι κάνει την καρδιά μοναδική;
Κι έτσι πρέπει να προσπαθήσουμε να αντιγράψουμε καλά το φυσικό τους περιβάλλον προκειμένου να αναπτυχθούν σωστά.
Έχει τίποτα απ' όλα αυτά σημασία;
Αλλά,
Αλλά,
Έτσι, αποφασίσαμε να πάμε στο τζαμί.
Σκεφτόμουν ότι πρέπει να μείνουμε σπίτι.
Νιώθω ότι ο Θεός με ξέρει.
Την κάνατε να λειτουργήσει για μένα.
Μια χρονιά, είχα μια φαεινή ιδέα.
Ξέρουμε γιατί δεν μαθαίνουν.
Μπορούμε να το κάνουμε.
Επί χρόνια, παρακολουθώ ανθρώπους να διδάσκουν.
«Λυπάμαι πολύ.
Η απάντηση ήταν όχι.
Και ασχολήθηκα αρκετά με αυτό.
Έτσι γίνονται τα πράγματα αξέχαστα.
που σου είπα προηγουμένως; Θυμάσαι τι ήταν;»
Ήταν άτυχη.
Αλλά δεν ήταν αυτό το ερώτημα.
Τι γίνεται αν η παχυσαρκία δεν προκαλεί την ινσουλινοαντίσταση;
Σωστά; Αυτό, όμως, είναι μεγάλο πρόβλημα.
Δεν ελέγχουμε αυτές τις δυνάμεις.
Δεν υπάρχει τίποτα ύποπτο σχετικά με αυτό.
Σας πουλάμε μόνο χρόνο ομιλίας.
Είναι εκεί για να το ανακαλύψετε.
Εντελώς το αντίθετο.
Οπότε στη πραγματικότητα έχει να κάνει περισσότερο με την απαθανάτιση μιας ιδέας παρά με την απαθανάτιση μιας στιγμής.
και ειδικότερα για τη συναισθηματική αλλαγή. Μεγαλώνοντας, ανέκαθεν μου κινούσε την περιέργεια ο τρόπος με τον οποίο αλλάζουν οι άνθρωποι.
Αυτό δεν σημαίνει ότι είναι αδύνατο.
Το δυνατότερο κρύο που έχω βιώσει ποτέ μου.
Τώρα, ξέρω γιατί είμαι εδώ.
Ξέρετε κάτι όμως;
Γι' αυτό πήγαινα στην εκκλησία όσο πιο συχνά μπορούσα.
ούτε έναν.
Πόσα μπορούμε να αλλάξουμε;
Έτσι όταν γνωριστήκαμε ο Τσακ ήταν στην τρίτη γυμνασίου.
Όταν μοιραζόμαστε ιδέες όλοι παίρνουμε περισσότερο.
Θέλουν να φύγουν.
Ας αποκτήσουμε ένα Χονγκ Κονγκ κοντά μας.
Επέτρεψε σε πολλούς ανθρώπους να έρθουν.
Πώς είναι δυνατό αυτό;
οπότε δείξτε κατανόηση.
(χειροκρότημα)
Πόση άσκηση κάνει.
Μου άνοιξε τα μάτια.
Τον λένε Λόνι Χοτζ και είναι βετεράνος του Βιετνάμ.
Θα θέλει να μάθει πόσο συχνά βγαίνει βόλτα.
Οπότε, δε θα πάνε βόλτα, δε θα κάνουν παρέα με φίλους, δε θα φάνε.
Κρυβόταν στην ντουλάπα.
Είναι ένας φυσικός συνδετικός ιστός.
Δεν είναι τόσο ξεκάθαρο για μένα.
Ίσως να μην ισχύει για πάντα.
Αφορά ανθρώπους που είτε θέλουν,
Απλώς χρειάζεται ν' αναλάβουμε δράση.
Το αποτέλεσμα;
Δεν έχει να κάνει με υποσιτισμό ή τίποτα τέτοιο.
Σε παρακαλώ κοίταξε με."
Ποιος θα κληρονομήσει το όνομα και την περιουσία του;
Γιατί υποτίθεται ότι εμείς θα πρέπει να έχουμε μια σύνδεση με κάθε έναν πίνακα;
Δεν έπρεπε να είχε εκπλαγεί.
Χρειάζονται υποστήριξη.
Είχαμε ανθρώπους του νόμου.
Είχα τρομοκρατηθεί.
Θα αρχίσουμε να βάζουμε ένα στρώμα ψηφιακών πληροφοριών στον πραγματικό κόσμο.
αλλά τα πράγματα έχουν αλλάξει.
Το ψαροχώρι ήταν διάσημο για τη γλυπτική.
Έπρεπε να κάνω κάτι.
Έχουν αξία. Είναι χρήσιμα για τις εταιρίες.
Και αυτό είναι κακό.
Μπορούμε να αλλάξουμε γνώμη.
Μίλησέ μου για αυτό. Τ.Γ. : Λοιπόν ο λόγος που ενθουσιάζομαι όταν διαβάζω για αυτά είναι
και αυτό είναι όλο.
Αλλά χρειάζομαι τη βοήθειά σας.
Λοιπόν, αυτό πρόκειται να γίνει ένα χωράφι για την ανάπτυξη συμπόνιας.
Το ίδιο ήταν και η Μητέρα Τερέζα.
Αυτό δεν είναι για φωτογραφία προφίλ στο Facebook σας.
Έτσι το πρώτο πράγμα που θέλαμε να κάνουμε σε αυτό το κτήριο ήταν να εξετάσουμε το σύστημα εξαέρωσης.
αλλά εάν δεν φύγετε δεν θα έχουμε άλλη επιλογή
έκανα τεράστιες προσπάθειες να είμαι στρέιτ.
Ένα διάλειμμα από τη δουλειά για ένα χρόνο.
Θα μπορούσαμε να χρησιμοποιήσουμε τη δύναμη του σύννεφου;
Αναγκαζόμαστε να τα πετάξουμε.
Φυσικά και θα το έκαναν.
Μην με παρεξηγείτε.
στην πραγματικότητα μελετούσε ορμόνες.
Και ήθελαν να κοιτάξουν τα μικρόβια μετά τη μεταμόσχευση.
Έχει αποδειχθεί ότι είναι αποτελεσματικά σε ορισμένες περιπτώσεις.
Το ρομπότ έδινε μια εξαιρετική παράσταση.
Πρέπει να τα συναντήσουμε εκεί που βρίσκονται.
Σχεδόν δεν αισθανόμαστε τον εαυτό μας.
Κάντε το ίδιο και στη δουλειά.
Και κατορθώσαμε τελικά να βρούμε τη λύση.
(χειροκρότημα)
Έτσι, τι έκαναν;
Γιατί τώρα;
Συναντήθηκαν όλοι μαζί.
Η ιστορία μου δεν ήταν σωστή.
Και είναι σημαντικό.
Το πάω σε ψυχοθεραπεία.
Η ανάγκη μου να εξαφανιστώ ήταν ακόμα πολύ δυνατή.
Μια τεράστια ευκαιρία που ξεδιπλώνει νέες δυνατότητες για καινοτομία, για ανάπτυξη.
Και οι αλλαγές όλο και πιο γρήγορες.
Η μετανάστευση, φυσικά, θα είναι ακόμη πιο σημαντική.
Το ερώτημα, όμως, είναι, "Ποιος θα τα έχει αυτά;"
δεν καταλαβαίνω.
Δεν είχε επιλογή.
Σωστά; Αυτό δεν είναι σπουδαίο.
Τι μπορούμε να κάνουμε λοιπόν;
Αγοράζοντας αυτά εδώ.
Μπορούμε να μεταρρυθμίσουμε το εκλογικό μας σύστημα.
Επομένως δε λέω ότι το να μένεις στο εργατικό δυναμικό είναι το σωστό για όλες.
η δουλειά σου πρέπει να είναι ενδιαφέρουσα.
«Τι εννοείς;»
θέλεις να δουλέψεις για αυτόν,
Νιώθω ένοχη μερικές φορές.
Είναι σπουδαίος τύπος,
Ήταν ένα εξαιρετικό προνόμιο και μια εκπληκτική εκπαίδευση.
Ήθελα να τους γνωρίσω καλύτερα σαν άτομα.
Ήθελα να καταλάβω ποιος κάνει τη δουλειά.
Έτσι ξεκίνησα ένα ερευνητικό έργο μαζί τους.
Αφιερώστε λίγο χρόνο για να πείτε ευχαριστώ.
Ποιος καθαρίζει για εμάς;
Η οικονομία τους χρειάζεται.
Αυτή ήταν η δική της πάλη.
Βρήκε ένα δίκτυο στήριξης.
Εμαθε για τα δικαιώματά της.
Είναι η εξ ορισμού επιλογή.
Και εσύ κινείσαι και αυτό στρέφεται προς πράγματα.
Είστε πιο επιφυλακτικός.
Απλώς απομακρύνεστε.
Αλλάζουν από άνθρωπο σε άνθρωπο.
Δεν είναι όμως έτσι τα πράγματα.
Δεν αντιπροσωπεύουν τις απόψεις μας.
Είχαμε τη μάχη ανάμεσα στον Τζέφερσον και τον Χάμιλτον.
Ο πλούτος αποσπάται από ανθρώπους που δεν θα έπρεπε να ονομάζονται μη παραγωγικοί.
Αυτού του είδους η οικονομία δεν θα λειτουργήσει» και ο Τόμας Τζέφερσον να λέει: «Ο κόσμος δεν τα εμπιστεύεται αυτά.
Το σύστημα όμως αυτό έχει πάμπολλα προβλήματα.
Τίποτα δεν συνέβη.
Η «Πιστεύετε ότι η κυβέρνηση θα έπρεπε να αναδιανείμει;»
Δεν ένιωθα σαν να βρισκόμουν μέσα σε λάθος σώμα.
Γι' αυτό άλλαξα τον άμεσο στόχο μου σε 10.000 πρόσωπα.
Το άλλο παίχτης του μπέιζμπολ.
Το ένα ήταν να γίνει στρατιώτης.
Σαν μια μορφή εκδίκησης.
Δεν είχα στρατιωτική ανατροφή.
Και είναι αλήθεια.
Αλλά υπάρχουν τόσες δυνατότητες.
Έφερα νεότερους άνδρες.
Έτσι από τότε έγινα η γέφυρα και πολλοί άνθρωποι περπάτησαν πάνω μου.
Πρέπει να αποδείξεις ποιος είσαι και τι μπορείς να κάνεις.
Η δικιά μου ειδικότητα είναι ο συνδυασμός ψηφιακής τεχνολογίας και μαγείας.
Μερικοί αποστρατεύθηκαν και είχαν τρομερά ψυχολογικά προβλήματα όταν γύρισαν σπίτι.
Έκανε απίστευτη ζέστη.
Τα παιδιά είναι εκεί πάνω για ένα χρόνο.
Είναι ενδιαφέρουσα. Πώς δουλεύει αυτό;"
είναι πολύ αλλόκοτη. Δεν είναι αυτό που περίμενα.
Αυτό είναι το περίπλοκο με τον πόλεμο.
Το άλλο μεγάλο μου πάθος είναι το περιβάλλον.
Θεωρήθηκα ριζοσπάστης.
Έτσι, ας ξεκινήσουμε τώρα.
Αυτό δεν πήγε και τόσο καλά.
Τώρα όμως παρατηρήστε πού πάνε στο δέντρο της ζωής.
Όλα μοιάζουν το ίδιο στο μικροσκόπιο, δηλαδή με την πρώτη ματιά.
Το σκέφτομαι συνέχεια αυτό το πράγμα.
Απλώς δεν είναι δυνατόν.
Γιατι αραγε ειμαστε οργανωμενοι σε κοινωνικα δικτυα;
Η κόρη ήταν εξουθενωμένη από τη μέριμνα για τη μητέρα της.
Θα πρέπει να μας εμπνέει.
Χρειάστηκαν έξι μέρες για να αναπτυχθεί μια παγκόσμια καμπάνια για το κακόβουλο λογισμικό.
Πώς είναι δυνατό αυτό;
Τώρα ήμουν έτοιμη για τη συνέντευξή μου.
Είχα ανάγκη να μορφωθώ.
Προφανώς δεν συμβαίνει κάθε μέρα.
Πρέπει να μάθουμε να ανταποδίδουμε το καλό.
Είχα ακριβώς αυτή την αίσθηση.
Η πατριαρχία δεν είναι τα αγόρια και οι άντρες.
Προσπάθησα να συζητήσω.
μπόρεσα κι εγώ να υπερασπιστώ τον εαυτό μου.
Και, σοβαρά, Silicon Valley;
Γι' αυτό θα πω υπέροχα πράγματα για τον εαυτό μου.
Εγώ πάντως το έχω κάνει.
Και δεν ήταν απλά μια γενική ερώτηση.
Δεν μπορούσα να σταματήσω να βλέπω τα ρεπορτάζ.
Που θα πήγαινε; Ήταν το Διαδίκτυο όντως ένα μέρος που μπορούσες να επισκεφτείς;
Έψαχνα για ένα πράγμα που μόνο οι ηλίθιοι θα έψαχναν.
Μπορείς να νιώσεις την αίσθηση του μέρους.
Το κλειδί εδώ είναι στην πραγματικότητα η γνώση.
Ένα δισεκατομμύριο άνθρωποι.
Αυτό όμως είναι η πηγή της καινοτομίας.
Aυτό δημιουργεί κάποια παράδοξα.
Αυτό δεν συνέβαινε με εμένα.
Όλοι ξέρουμε τι εννοεί.
Ο Νταν απαντά: «Τόσο συχνά, που δεν το καταλαβαίνεις».
Δεν χρησιμοποιούμε ηχητικά ή οπτικά μέσα.
Κι αν της είχα πει την ιστορία μου πριν από χρόνια;
Γιατί δηλαδή έπρεπε να κουρεύω το γκαζόν;
Όχι πως δεν ήθελαν να έχω κριτική σκέψη.
Δεν μπορείς να τρέχεις στα σκοτάδια.
Δεν μπορείς να κρύβεσαι πίσω από τίποτα άλλο εκτός από τα δόντια σου».
Μου αρέσουν τα περιοδικά μόδας και τα όμορφα πράγματα.
Είναι πανέμορφα, πεισματάρικα, πανέξυπνα κορίτσια, τα οποία είναι πολύ γενναία.
Δεν θέλω καμία συμμετοχή σε αυτά.
Είμαι γεμάτη αντιφάσεις.
Έχουμε δικαίωμα στον σεβασμό.
Κάποια αγόρια με διέλυσαν, όταν ήμουν τόσο μικρή που δεν ήξερα τι μπορούν να κάνουν τα αγόρια σε ένα κορίτσι.
Έμαθα να γράφω σαν κι αυτές και μετά έμαθα να γράφω σαν τον εαυτό μου.
Αλλά ούτε και φωτιά και λαύρα.
Έχουν αποκλίνουσες αξίες.
Σημαίνει "για τους νέους" και είναι ένα νέο Αραβικό τηλεοπτικό κανάλι.
Ετοιμάζεται και σειρά κινουμένων σχεδίων.
Έχουν διαφορετικά ενδιαφέροντα.
πολύ κόσμο,
Πρέπει να το καλύψω».
Δεν αποσύρουν τα χρήματά τους.
Θεωρώ ότι έχει πολλά να μας πει.
Και η ιδέα αυτή στην πραγματικότητα δεν είναι κάτι καινούργιο.
Ένας τρόπος να το κάνουμε είναι να ζωγραφίσουμε.
σκέφτηκε: «Αυτό είναι φρικτό και τελείως αλλόκοτο.
Μπορούσα να κάνω περισσότερα πράγματα.
Ξέρω ότι ήμουν ένας από τους πρώτους δέκα ανθρώπους που έκαναν αυτή την εγχείρηση
συν το ότι πλέον έχουμε βλαστοκύτταρα.
Όχι αμέσως.
Βγαίνουμε έξω και μπαίνουμε στα αυτοκίνητά μας και οδηγούμε από το ένα μέρος στο άλλο.
Τι γίνεται με τον χειρισμό;
Αυτό είναι ο κινητός χειρισμός.
Θέλω να είμαι το κέντρο της προσοχής.
Αυτό έγινε όσο ζούσα στο Texas.
Θα άκουγα την καρδιά.
Διδάσκω στο Πανεπιστήμιο του Stanford.
Είχαν όλες τις αξονικές τομογραφίες.
Χάνουμε μία τελετή.
Ρίξτε μια ματιά σε αυτά.
Είμαστε όλοι συνυπεύθυνοι.
Στέκομαι εδώ.
Δεν ήταν αυτό που ήμουν εγώ.
Η γυναίκα σου σε άφησε.
Αυτό που είναι σημαντικό να ξέρετε είναι ότι η ντροπή είναι πάρα πολύ στενά συνυφασμένη,
Οι αδερφές σου θα ήταν πολύ καλές σ' αυτό.»
Έκανα λάθος.
Μάλλον θα το πω τώρα!
Ρώτησε τι πρέπει να κάνουν οι γυναίκες για να συμβαδίζουν με τις γυναικείες νόρμες;
Είναι ο καλύτερος τρόπος για να κόβεις τις συζητήσεις στο αεροπλάνο.
Γιατί το ανέφερες αυτό; Τα 'χεις χάσει τελείως;
Τι κάνει κανείς;
Αλλά, σε αυτό το θέμα, δεν υπάρχει άλλος δρόμος.
Ας σκεφτούμε το ηθικό μας αποτύπωμα.
Και ξεκίνησαν μία ολονύκτια όπερα.
Δεν το αμφισβητείς αυτό.
Είναι τόσο προφανές.
Ποια είναι γενική εικόνα;
Ξέρω ότι το κατανοείτε αυτό.
Αυτό είναι που σε συγκινεί.
Δοκιμάζομαι αυτή τη στιγμή.
Αυτό είναι σχεδόν αδύνατον.
Και πήγα προς αυτή τη κατεύθυνση.
δεν με νοιάζει».
Κάποιοι το ονομάζουν επιστήμη δεδομένων.
Και έπαιρναν ένα κίτρινο χαρτάκι και έγραφαν κάτι πάνω του και μετά το έβαζαν στον πίνακα.
Αυτός ήταν ο λόγος που διοικούσα το αστυνομικό τμήμα του Κάμντεν.
Απλώς περιμένουν να έρθει η ημέρα της δίκης τους.
Επηρεάζει τις ποινές.
Επηρεάζει το έγκλημα και τη βία.
Τώρα, εκείνη την εποχή, το Κάμντεν του Νιου Τζέρσεϊ ήταν η πιο επικίνδυνη πόλη στην Αμερική.
Και ένας από αυτούς είπε: «Είχαμε ληστεία πριν από δύο εβδομάδες.
Επηρεάζει τα πάντα.
Και το 67 τοις εκατό του κόσμου επιστρέφει.
Βγάλαμε το Κάμντεν από την κορυφή της λίστας ως την πιο επικίνδυνη πόλη της Αμερικής.
Δεν έχουν καταδικαστεί ακόμη για κάποιο έγκλημα.
Δεν έχουμε υπόπτους».
Και δεν μπορούσα να βρω αυτές τις πληροφορίες.
Δεν έχουμε υπόπτους».
Οπότε πρέπει εμείς να κάνουμε κάτι.
Αυτή η επιλογή δεν υπάρχει.
Υπάρχει και η άλλη όψη όμως.
Ενώνουν τους ανθρώπους και στηρίζουν τη δημιουργικότητα και την κοινωνική συνοχή.
Και ξέρετε τι,
Δεν θα ήμαστε εκεί.
Αυτό δεν είναι το σλόγκαν από μια εμψυχωτική αφίσα.
Με γοητεύουν οι περιπτώσεις που οι άνθρωποι δεν συμφωνούν.
Είναι απλά απίστευτο.
Πώς θα τους απογοήτευα;
Τα προοδευτικά κινήματα αναπτύσσονται και αντιστέκονται με φοβερή ευψυχία.
Τα απορρίψαμε όλα αυτά.
Στην εποχή μας πολύ συχνά προσπαθούμε να αναλύσουμε την πολιτική αλλαγή σε καθορισμένους τομείς.
Ειδικά όταν το ζητούμενο είναι η κλιματική αλλαγή.
Κάποια στιγμή θα βγω έξω».
Θα ήταν ευχαρίστησή μας να βοηθήσουμε.
Έπρεπε να έχω πίστη.
Θα ήταν εμπορικό κέντρο και όχι πάρκο.
Η πόλη μας δεν μπορούσε με τίποτα να αντέξει άλλα αυτοκίνητα.
Γιατί δεν πιάνει;»
Είναι κάτι, που εκ φύσεως θα έπρεπε να μπορώ να κάνω.
Αυτό που ξέρω είναι πως υπάρχουν τρία πράγματα που μπορείτε να κάνετε.
Τα οποία είναι σωστά μόνο κατά το ένα τρίτο.
Δεν εννοώ να εγκαταλείψετε το διαδίκτυο.
Είναι η ευκαιρία σας.
Έγινα ερευνήτρια ψυχολόγος και έχω αφιερώσει τη δουλειά μου στην κατανόηση της ανθρώπινης φιλευσπλαχνίας.
Και έρχομαι στη δεύτερη παρατήρηση μου.
Τρελαίνομαι για κόκκινο κρασί!
άρα, ας ξεκινήσουμε από εδώ.
Θέλω να ξέρω πώς τους επηρεάζω.
Έβγαλα περισσότερα χρήματα.
Στηρίζει και την τοπική οικονομία.
αυτό είναι σπουδαίο.
Θέλω να ξέρω πώς με επηρεάζουν.
Πολλά λεφτά.
Λοιπόν τι κάνουμε μετά;
Αλλά είναι χρήσιμο σε όλους να μάθουν ανάγνωση και γραφή.
Μαθαίνετε περισσότερα για το πώς λειτουργούν οι υπολογιστές.
Ήθελε να κρατάει το σκορ.
Μπορείτε να το δοκιμάσετε.
Έτσι λοιπόν, όπως και με το ποδήλατο, δεν μιλάμε γι' αυτό.
Στις 11 σταμάτησαν να συζητάνε αυτά τα ασήμαντα ζητήματα.
Δεν γνωρίζω τίποτα.
Ο πίνακας αυτός ήταν για μένα Ευαγγέλιο.
έτσι το νερό ήταν κάτι που με φόβιζε.
Οι περισσότεροι φίλοι μου διάλεξαν τα Ιαπωνικά.
Αλλά έμπαινα κάποιες φορές.
Έτσι σκέφτηκα,
Κι αυτή η συνήθεια τράβηξε καιρό.
Και τώρα λατρεύω τις γλώσσες.
Τα δοκίμασα όλα.
Θα μπορούσε να έρθει να με βοηθήσει.»
και είναι σκληρό αντράκι,
Δεν είναι μια άσχημη λέξη.
Τα παιδιά σκοτώθηκαν επί τόπου.
Δεν έχω απάντηση.
Αυτό, όμως, δεν σημαίνει ότι δεν μπορούμε.
Κάποιες φορές έπρεπε να κάνεις κάτι.
Οπότε δημιουργήσαμε ένα καινούριο σχολείο.
Πώς να καταφέρεις να χτίσεις τέτοιου είδους σχέσεις;
Η τέχνη δεν είναι αποδοτική.
Οι ανθρώπινες σχέσεις δεν είναι αποδοτικές.
Η αποδοτικότητα είναι για τα ρομπότ.
Είναι διαθέσιμη αυτή τη στιγμή.
Αυτός ήταν ο μόνος τρόπος για να γίνει το οτιδήποτε.
Τα δοκίμασα όλα.
Ίσως να είχα κάνει ένα πείραμα σε μένα χωρίς να το καταλάβω.
Λοιπόν, γιατί συμβαίνει αυτό;
Γιατί οι άνθρωποι δεν πλένουν τα χέρια τους;
Μάθατε να πλένετε τα χέρια σας στο σπίτι;
Μάθατε να πλένετε τα χέρια σας στο σχολείο;
Δεν είναι σαν να τα μαθαίνουμε να κάνουν ποδήλατο.
Αυτό που ξέρω είναι πως υπάρχουν τρία πράγματα που μπορείτε να κάνετε.
(Γέλια) Αλλά να ποιο είναι το θέμα.
Και το καλύτερο είναι πως μπορείς να πάρεις οποιονδήποτε παζί σου.
Αυτό είναι ένα πραγματικό μυστήριο.
Θα εξέδιδες διαταγές απο ψηλά.
Αλλά αυτό δεν είναι δυνατό πλέον.
Πρόκειται για τα δεδομένα.
Χάσαμε πολύτιμα δεδομένα.
Αυτό ήταν ένα τεράστιο πρόβλημα στον σεισμό της Αϊτής.
Σηκώστε τα χέρια.
Το είδε κάπου γραμμένο.
Αυτό είναι περίπου το καλύτερο που μπορούμε να κάνουμε.
Και κοιτώντας αυτή τη συμπεριφορά.
(χειροκρότημα)
(χειροκρότημα)
Όμως δεν έχουμε επιτύχει ακόμη το σκοπό μας.
Κάναμε λάθος.
γιατί κάθε χρόνο ο νικητής προέρχεται από διαφορετική φυλετική ομάδα.
Ωστόσο, όταν ήμουν μικρός, θυμάμαι, ότι μπορούσε να σκοτώσει μύγες στο σπίτι μας με το αεροβόλο μου.
Όχι τόσο γρήγορα.
Δεν έδειξε απόφραξη.
Αλλά πάρα πολλές γυναίκες δεν την βρίσκουν.
Είναι θέμα ποιότητας και ακεραιότητας της επιστήμης και της ιατρικής.
Αλλά η Λίντα ήταν τυχερή.
Έχουμε τα εργαλεία αλλά μας λείπει η συλλογική βούληση και η ώθηση.
γνωρίζουμε ότι κάθε κύτταρο έχει φύλο.
Μη με παρεξηγήσετε: δεν είναι ότι δεν έχουμε κωμωδία στη Μέση Ανατολή.
Πέρα από τους μεμονωμένους πολίτες,
Αλλά όλα αυτά τα χαρακτηριστικά παρακολούθησης κοστίζουν.
Οι αξιωματούχοι της κυβέρνησης είναι εξαιρετικά θυμωμένοι.
Και αυτό είναι φανταστικό.
Έχει συνεκτική κίνηση.
Κοιτάξτε αυτήν την όμορφη δομή.
Είναι μια αυτόματη διαδικασία.
Είναι μια ασυνείδητη διαδικασία.
Είμαι 27 ετών.
Αλλά είναι διαφορετική.
Είμαστε αρκετά γενναίοι να την υποδεχθούμε;
Είναι λάθος.
Είναι ανεύθυνο.
Μεγάλη αντίθεση.
Ξέρω ότι αποδίδει.
Αυτό δεν θα λειτουργούσε.
Σκέφτομαι την αγάπη σου για μένα. Σπαράσσομαι απ' την αγάπη σου για μένα.
Πόνος και περισσότερος πόνος,
Θυμάμαι αυτά που μου είπες.
Και είπα πως δεν ήξερα.
πόνος διαπερνά το κορμί μου, με τη φωτιά της αγάπης μου για σένα.
Χιλιάδες γυναίκες άρχισαν να με πλησιάζουν για να μοιραστούν τις δικές τους ιστορίες πόνου, αγωνίας και ντροπής.
Η σεξουαλική παρενόχληση δεν κάνει διακρίσεις.
Δεν έχετε τις ίδιες μαρτυρίες ή καταθέσεις.
Εκείνοι απλά το κάνουν.
Όχι πολλά χέρια.
Και πάλι σε ένα αυτοκίνητο.
είχα πετρώσει.
Ποιες είναι οι αξίες σου; Ποιες είναι οι προθέσεις σου;
«Τι μπορείς να κάνεις εσύ για μένα;»
Ενώ το να δίνεις και να παίρνεις αφορούν τα κίνητρά σου.
Η απάντηση σε αυτήν την ερώτηση ένα πολύ σαφές «ίσως».
Και είπε, «Νοιάζομαι τόσο πολύ για τους πελάτες μου που δεν θα τους πουλούσα ποτέ τα χάλια προϊόντα μας».
Έμεινα άναυδος.
Τα πάντα στο σύμπαν χαλάνε."
Δεν θα με έπαιρνε ο ύπνος κλαίγοντας.
Εγώ δίνω μόνο έμπνευση, αυτή είναι η δουλειά μου.
Είναι ο πόλεμος κατά της τρομοκρατίας.
Δεν τα επεξεργάζεσαι πολύ.
Εργαζόμαστε μαζί από τότε που ήμασταν παιδιά.
Και έτσι φτάσαμε εδώ.
Αυτή είναι μια κρίση που γίνεται χειρότερη μέρα με τη μέρα.
Η ομάδα ερευνάς μου και εγώ πήγαμε στη Στρατιωτική Ακαδημία Ουεστ Πόιντ.
Αυτή είναι η δουλειά που μας περιμένει.
Μόνο που δεν ξέρουμε ότι είναι καταφύγιο αστέγων.
Πώς αυτό είναι δυνατόν;
Mπορούσαμε να σκεφτούμε μόνο έναν τρόπο.
Αυτό είναι συναρπαστικό.
Τα τετράγωνα έχουν ονόματα».
συγχρόνως,
Δεν υπάρχει καμία ανάγκη να παίξουν στην αγορά.
ευρώ. Δεν είναι πολλά χρήματα σε παγκόσμιο επίπεδο,
Όμως, ορισμένα από τα εγγόνια μας μάλλον θα το δουν.
Πώς αλλιώς μπορούμε να δημιουργήσουμε νέες ιδέες;
Η περισσότερη εμπιστοσύνη δεν είναι ένας έξυπνος στόχος σε αυτή τη ζωή.
Δεν έχω συνολική εικόνα.
Η εμπιστοσύνη είναι η απάντηση.
Μπορεί να γίνει με δύο ανθρώπους μαζί που προσπαθουν να βελτιώσουν την εμπιστοσύνη.
Επιτρέψτε μου να σας δώσω ένα απλό εμπορικό παράδειγμα.
Αυτό σημαίνει ότι κάποια στιγμή πρόκειται να είναι και δικό σας πρόβλημα.
Αλλά οι άνθρωποι δεν το δέχτηκαν αυτό.
Αυτό που ξέρω είναι πως υπάρχουν τρία πράγματα που μπορείτε να κάνετε.
Οι άνθρωποι άρχισαν να συνεισφέρουν ιδέες.
«Τι είναι αυτό;»
Ήρθε σε επαφή με όλους όσοι ήταν πρόθυμοι να αγοράσουν τα έργα μου.
καθώς μπορούμε,
Δεν είναι μεγάλες επιδοτήσεις.
Δεν είναι δωρεές.
και η χρήση είναι αυτό που δημιουργεί αντίκτυπο.
Χρειαζόμαστε λοιπόν ένα σύστημα που θα βοηθήσει όλους τους δασκάλους μας να γίνουν τόσο καλοί όσο οι άριστοι.
Πώς θα ήξερα τι κάνω εγώ και διαφέρω;
Αναφέρομαι στους δασκάλους.
Το ένα το βρήκε το κύμα.
Δεν έχεις άλλη ευκαιρία να το δουλέψεις κι άλλο.
Κάντε το για τους άλλους.
«Γιατί το παιδί μου ανέπτυξε αυτισμό;»
Ήταν φρικτό.
Ωραίο δεν είναι;
Έτσι δεν θα χρειάζεται να βασίζονται σε ανθρώπους για βοήθεια, καθώς θα σπανίζουν.
Σας ευχαριστώ πολυ.
Δε συμβαίνει συχνά.
Κανείς δε μου το είχε πει αυτό.
Δεν εμπιστευόμαστε αυτούς τους τύπους.
Πρέπει να σταματήσει.
Αυτό που ξέρω είναι πως υπάρχουν τρία πράγματα που μπορείτε να κάνετε.
Φανταστείτε ότι περπατάτε στο δάσος και βλέπετε μια αρκούδα.
Τα παιδιά είναι εξαιρετικά ευάλωτα στη συνεχόμενη πρόκληση στρες,
Η πιθανότητα ήταν δυόμισι φορές μεγαλύτερη και για την ηπατίτιδα.
Για την κατάθλιψη ήταν τεσσερισήμισι φορές.
Ποιος ή τι εμπνέει εσένα και γιατί;
Δεν υπάρχει δομή.
Είναι πέντε χρόνων.
Δεν είναι μονόδρομος.
Δεν μπορούμε να ταυτιστούμε με αυτό το κομμάτι.
Αυτό δεν συνέβη σε εμένα.
"Κάν'το να εξαφανιστεί!"
"Κάν'το να εξαφανιστεί!"
"Κάν'το να εξαφανιστεί!"
Τι και αν μιλάνε σαν τον Τζέρι Σάινφελντ;
Νομίζω ότι αυτό σημαίνει ότι οι άνθρωποι απλά δεν μπορούσαν να δουν κάτι που ήταν μπροστά τους.
Και αυτό συμβαίνει κάθε μέρα.
Και ο χορός έχει προοδεύσει.
Έλαβα περίπου 3000 μηνύματα.
Ήμουν ένας μέτριος μαθητής.
Δεν έχει ξανασυμβεί.
Σίγουρα δεν είμαι ο πιο σκληρά εργαζόμενος.
Αυτό δεν έχει λογική.
Έκανα καριέρα.
Είναι ένας χώρος εκδηλώσεων.
Είμαστε μαγικοί.
Δεν εστιάζονται μόνο στα χρήματα.
Όμως δεν είναι αρκετή.
Ξεκίνησα στην Ουγκάντα,
Ξέρουμε πως εμείς έχουμε δίκιο και οι άλλοι άδικο.
Εγώ αυτό νόμιζα.
Τιθασεύστε την εσωτερική σας δύναμη.
Έχουμε προκαταλήψεις.
Τα δοκίμασα όλα.
Θα μείνουμε μαζί τους για πάντα.
Οι σχεδιαστές φιλοδοξούν να είναι σπουδαίοι σχεδιαστές.
Αυτό που φιλοδοξούμε να αποκτήσουμε είναι ο κώδικας.
Βέβαια είναι πολύ δύσκολο.
Ποιός το έγραψε αυτό;
Εκεί θα σας συναντήσω."
Ένα είδος ηγεσίας μέσω ταπείνωσης.
Ευχαριστώ που ρωτάτε." Είπα "Πού είναι τώρα;"
Είμαι στην Τουσόν.
Και επιτρέψτε μου να σας δώσω μία τάξη μεγέθους.
Προφανώς κάναμε τη διαφορά.
Συνταντήσαμε άντρες εκεί που ήταν και οικοδομήσαμε ένα πρόγραμμα.
Αλλά μας έλειπε ακόμη ένα κρίσιμο συστατικό.
Και ξέρετε τι άλλο κάναμε;
Ρίξτε μια ματιά σε ένα από τα σποτάκια μας.
Και αυτό κάναμε.
(Χειροκρότημα) Γιατί το πιστεύω αυτό;
Κάναμε το αόρατο, ορατό.
Ψάχνουν, ψάχνουν και τη βρίσκουν.
Πώς θα μπορούσα να προέρχομαι από κάποιο έθνος;
Τα τελετουργικά ήταν οικεία.
Τι είδους τελετουργικά είναι αυτά;
Έχουν κοινωνική σημασία.
Άγνωστοι μπορεί να ζητήσουν ο ένας από τον άλλον μια γουλιά νερό.
Κάποιες φορές, πάει ακόμα παραπέρα.
Ήταν απροσδόκητες απολαύσεις.
Κανείς στη στεριά δεν είχε ιδέα ότι κάτι είχε πάει στραβά.
Σκέφτηκαν διάφορα τρομακτικά σενάρια.
Επιβιβάζεσαι στο αεροπλάνο.
Απογειώνεται.
Παθαίνει βλάβη η μηχανή.
Τι πρέπει να κάνουμε;
Αυτό δεν είναι απλώς απαραίτητο για την οικονομία μας.
(χειροκρότημα)
Θυμηθείτε πως είχαμε εμπειρία σ' αυτό.
Περίπου 300 εταιρίες ήταν αναμεμειγμένες και περίπου 600 ανώτεροι αξιωματούχοι.
Αλλά τελικά τα κατάφερε.
Είναι τέλειο για μια τέτοιου είδους εγχείρηση.
Φανταστείτε το! Είστε ένας θεραπευτής σ' ένα χωριό της Λίθινης Εποχής.
Πρέπει να δούμε πέρα από την επιφάνεια.
Ποια είναι λοιπόν η εμπειρία των γυναικών σχετικά με τη συμβουλευτική;
Αλλά τώρα γύρισε ανάποδα.
Μετά έπρεπε να τα φέρουν μέσα.
Αλλά ξέρετε ποιά είναι τα πραγματικά γεγονότα;
Δεν υπάρχουν εξωτερικές κάμερες.
Τα αδέλφια μου δεν ενδιαφέρονται όσο εγώ.
Ήταν επίσης ο πρώτος άνθρωπος που με αποκάλεσε φεμινίστρια.
Ποιος δεν είναι; Λίγο πολύ οι υπόλοιποι που κάνουν δημοσκοπήσεις.
Και μεγάλωσε κυρίως στο Στάδιο Ένα.
Εντάξει; Αυτή είναι μια δύσκολη εικόνα να προβληθεί στην οθόνη.
Αλλά θα παρατηρήσατε ότι δεν είμαστε στην κορυφή του βουνού ακόμα.
Δεν υπήρχε σχέδιο.
Και θέλω να τονίσω ότι, ως μέλη της κοινωνίας, πρέπει να ασχοληθούμε.
Η ζωή μου πραγματικά είναι χάλια.
Και δεν θα τους αφήσετε εκεί που βρίσκονται.
Όλοι σας είστε μέλη φυλών.
Τι συμβαίνει με τον Μάρτιν Λούθερ Κινγκ;
Δεν ξέρω κανέναν.
αλλά δεν μπορούσα.
Έτσι, θα ήθελα να σας αφήσω με τις εξής σκέψεις.
Έρχεται από ένα μέρος που λέγεται Οργανισμός Γκάλοπ.
Και είπε αμέσως, οπωσδήποτε ναι.
Δεν υπάρχει άλλος τρόπος.
Δεν ήξερα ότι πρέπει να διαθέτεις και δημιουργικό έλεγχο.
Θέλουν να συμμετέχουν σ' αυτές.
Πόσο δυστυχισμένος είστε αυτή τη στιγμή;
Αρχικά το δείγμα περιείχε τις ηλικίες από 18 μέχρι 94.
Δεν θα με παίξουν.
Ο ρυθμός είναι μισή σιωπή.
Μια γυναίκα γεννά ένα μωρο.
Η σπονδυλική μου στήλη παίρνει το σχήμα σπείρας.
Θερίστε δηλητηριασμένο καπνό.
Βόμβες διασποράς μένουν πίσω.
Μια γυναίκα γεννά σύνορα.
Μια γυναίκα δεν πιστεύει πλέον πως η αγάπη θα την βρει ποτέ.
Αντιμέτωπες με την απουσία.
Μια γυναίκα τρέφεται με σκουπίδια.
Μια γυναίκα αυτο-μαστιγώνεται.
Θα κατασκευάσω το δικό μου τύμπανο.
Μια γυναίκα πυροβολεί το προσωπό της.
Μια γυναίκα χάνει το κεφάλι της.
Ζω κύκλους φωτός και σκότους.
Πού πηγαίνουν οι προσφυγικές καρδιές;
Μια γυναίκα ποτέ δεν έκανε.
Πρέπει και αυτοί να μπορούν να μας διδάξουν κάτι.
Και μέσα σ' αυτό χρειάζομαι ένα λεξικό χειρουργικής.
(χειροκρότημα)
Έτσι πρόσθεσαν οξυγόνο σε αέριο μεθάνιο.
Το αέριο που αρχικά χρησιμοποιήθηκε ήταν το οξυγόνο.
Και δεν το κάνει.
Φυσικά ρώτησα, τι είναι Αφρικανικό;
Πέτυχαν το τζάκποτ.
Δεν ήθελα.
Δεν συνήθιζε να χάνει καμία.
Η ζωή είναι καλή.
Μου θύμιζαν την πατρίδα.
όταν έχει μείον 10 βαθμούς.
να ενωθούμε;
Καταστρέφουν όλο τον μυελό των οστών στον ασθενή με καρκίνο με τεράστιες δόσεις χημειοθεραπείας,
Υπέφερε τόσο πολύ.
Το βλέπουμε σαν αναστάτωση της αληθινής ζωής και της σημαντικής δουλειάς.
Υπάρχει αγάπη, υπάρχει φιλία, υπάρχει προστασία,
Όλοι το έχουμε κάνει αυτό.
Είναι καταπληκτικό.
γίνεται επικονίαση -
Και είμαι σίγουρη ότι το ίδιο ισχύει και σε άλλες χώρες.
Και αυτό είναι τρελό.
Υπάρχουν άνθρωποι παντού.
Όλα τα παιδιά ζούνε κοντά στη φύση.
Καλλιεργούν σοδειές.
Απλώς διαφωνώ.
Θέλω να πάω.
Απλά ξεχάσαμε πώς να τη βλέπουμε.
Είναι ένα γαμημένο όργιο!»
Νιώθουν σαν στο σπίτι τους.
Οι γυναίκες το αξίζουν.»
Οπότε σας ευχαριστώ για την προσοχή σας.
Μας είπε για την θεραπεία ορμονικής υποκατάστασης.
Έτσι έχουμε αυτούς τους κύκλους γιορτής και την πείνας.
Έχουμε κάνει την έρευνα.
Και γι' αυτό, δεν γίνονται όσα πρέπει.
Έτσι τι νομίζετε ότι συμβαίνει σε αυτά τα κορίτσια;
Έπρεπε να κάνει τον άνδρα.
Δεν είμαι σίγουρος τι ήταν.
Και θα ήθελα να πιστεύω ότι δεν πρόκειται να χρειαστούν 35 χρόνια.
Θέλετε να δημιουργήσετε έναν δεύτερο μαζί;
Αυτή είναι η ερώτησή μου.
Πρέπει να βρείτε άλλον έναν όρο και να τον αναζητήσετε.
Μου αρέσει η μαγεία.
Δεν υπήρχαν πίσω πόρτες.
Κάποιοι ακούνε γι' αυτή τη μελέτη και λένε, «Φανταστικά. Αν θέλω να γίνω καλύτερος στη δουλειά μου,
Μετά ζήτησε από τους προϊσταμένους να τους αξιολογήσουν ως προς την καινοτομία.
Ξέρουν ότι μπορείς να αποτύχεις με μια επιχείρηση που θα πτωχεύσει ή να αποτύχεις επειδή δεν ξεκίνησες ποτέ μια επιχείρηση.
Έχουν κακές ιδέες.
Αυτά για τώρα.
Το Beth Israel είναι στη Βοστώνη.
Νομίζω ότι αυτό είναι πρόβλημα.
Πραγματικά δεν έχω ιδέα γιατί.
Δεν μίλησα μ' αυτούς.
Και μετά τι συμβαίνει;
Νομίζω ότι είμαι ένα φυσιολογικό άτομο.
Τι μαθαίνουν οι ερευνητές;
Έτσι,
Ξέρω ότι εγώ δεν το σκεφτόμουν.
Πάντα προσπαθούμε να το κάνουμε γρηγορότερο.
Πρέπει να μπορούμε να κάνουμε κάτι με αυτά.
να βρούμε εθελοντές.
Μπορούμε να οδηγήσουμε,
Τα λεφτά δεν φτάνουν.
Όλοι το ξέρουμε αυτό.
Αλλά εγώ την λατρεύω για έναν τελείως διαφορετικό λόγο.
Κάνουν το παρελθόν κατανοητό.
Όχι άλλοι αγνοούμενοι.
Ναι, ψάχνουμε για κάτι παραπάνω.
Η Ημέρα της Γυναίκας πλησίαζε.
Μπορώ αντισταθώ και να κάνω κάτι».
Έχω πάθος στη καρδιά μου.
Είναι μόνο ένας τοίχος.
Να σας πω για μερικά από αυτά.
είμαστε μέρος της ίδιας οικογένειας.
Έχω τρεις γιους και βλέπω πώς τσακώνονται.
Κι αυτό κάνω.
Είχα μόλις αποφοιτήσει από το Κολλέγιο του Χάρβαρντ.
Φύλαγε ένα στο ντουλαπάκι του αυτοκινήτου μας.
Και εδώ είναι το σημείο που μπαίνουν τα όπλα.
Αλλά στη πραγματικότητα υπάρχουν περισσότερα στην ιστορία από αυτό.
Αυτό που είναι διαφορετικό είναι η σύνδεση των μορίων.
Το πετρέλαιο δεν θα τελειώσει ποτέ.
Είναι τρομερή σπατάλη χρόνου.
Κάντε το μόνο αν σας πληρώνουν με την ώρα.
Οι Ναζί είχαν εισβάλλει στην Ολλανδία.
Λοιπόν, σας ευχαριστώ πάρα πολύ.
τη Γερμανία και τη Γαλλία.
Και ίσως να ήταν έτσι.
Αυτό οδηγεί σε ένα πολύ δυνατό εργαλείο.
Δεν είμαι τύπος που ασχολείται με κοινωνικά προβλήματα.
Χρειάζεται απλώς να συνεχίσουμε.
Έχουμε προβλήματα και πρέπει να τα λύσουμε επειγόντως.
Νομίζω ότι χρειαζόμαστε κάτι σαν το Πρόγραμμα Μανχάταν προσαρμοσμένο για την τεχνητή νοημοσύνη.
Δεν χρειάζεται ο Νόμος του Μουρ,
Καταλαβαίνω πώς αυτό θα μπορούσε να συμβεί.
Γι' αυτό και τους πήγαιναν σε κάποιο ασφαλές καταφύγιο.
Δεν ξέρουμε ήδη τις επιπτώσεις της κλιματικής αλλαγής στον πολιτισμό μας;
Γιατί πρέπει να το εξετάσουμε και άλλο;
Φανταστείτε να κουβαλάτε μία χιονόμπαλα στους τροπικούς.
Πώς μπορεί κάποιος σαν κι αυτόν να σε κάνει να νιώθεις έξυπνος; Κατά κάποιο τρόπο το μπορούσε.
Τον έβλεπες να παίζει.
Μ' έκανε να νιώθω έξυπνος.
''Πώς είσαι;''
Αυτό είναι εφικτό.
Ήταν υπέροχοι άνθρωποι.
Μπορεί να σου ασκηθεί πρόταση μομφής για αυτό το λόγο.
Δεν χρειάζεται να φέρεις κέρματα γιατί το πλυντήριο και το στεγνωτήριο είναι δωρεάν».
Αυτό μου χρειάζεται να μάθω τώρα.
Ακόμη και τις δύσκολες στιγμές.
Προσπαθώ να γίνω καλύτερος άνθρωπος.
Αυτό συνέβη με τον μπαμπά μου.
Ο μπαμπάς μου έχει Αλτσχάιμερ.
Φοβούνται να μετακινούνται.
Φοβούνται να περπατούν.
Είναι όμως αυτή η λύση;
Είχα να κάνω μπάνιο τρεις ημέρες.
Και έκλαψα.
Κέρδιζα βραβεία.
Δεν ήμουν πλέον άστεγη.
Ζούσα σε δικό μου διαμέρισμα.
Δεν τα κατάφερνα πάντα.
Όχι ακόμα.
Η σιωπηλή πλειοψηφία δεν χρειάζεται να μένει σιωπηλή.
Και για τους νέους.
Ας τους βοηθήσουμε να αποκτήσουν φωνή.
Και αυτό κάναμε.
(χειροκρότημα)
Ένα: χρειάζεται να ξέρεις πού είσαι και τι ώρα είναι ακριβώς.
Σκεφθείτε το.
Τι μπορώ να μάθω μαζί σας;
Μένει το νερό για πάντα εκεί;
Υπάρχω επειδή έχω τις φίλες μου.
Και ξέρετε κάτι;
Δεν ξέρω για εσάς,
Δεν έχουν νόημα.
Ποιο το επόμενο βήμα λοιπόν;
"Είναι το να αφήνεις πράγματα να συμβούν χωρίς να τα έχεις σκεφτεί."
Είναι όπως ένα ανεπιθύμητo mail για πέταμα.
Έσπασες τη μέση σου. Δε θα περπατήσεις ξανά."
Πώς μπορούμε να το κάνουμε;
Δεν το έχετε κερδίσει.
Πρέπει να ησυχάσουμε.
Και έτσι θέλω να σας ευχαριστήσω για τον χρόνο σας,
Εγώ εδώ είμαι ένα μόνο πρόσωπο που σας μιλά.
Έχουμε συλλογικότητα.
Δεχτήκαμε!
Ήμασταν τόσο ενθουσιασμένοι.
Σας παρακαλούμε υπογράψτε τώρα».
Είναι λάθος.
Αυτό είναι πολύ δυνατό.
Ή η πυγολαμπίδα;
Γιατί η τσούχτρα εκπέμπει φως;
Τώρα αισθανόμαστε πολύ άνετα να φανταζόμαστε απίθανα τεχνολογικά επιτεύγματα.
Έχω μια ιδέα για το πώς να σώσω τον κόσμο.
Και ήθελε ένα απεγνωσμένα.
Πάντα μιλάνε για το τι ήταν και το τι μπορεί να γίνει.
Δεν ήμουν πολύ καλός στο διάβασμα.
τα πράγματα πήγαιναν καλά.
Σχεδόν γίνεται το συντακτικό μιας νέας γλώσσας.
Απλά συνεχίζουν να κάθονται.
Έτσι, μετά από 25 χρόνια άρχισα να νιώθω σαν να στέγνωνα.
Δεν ήξερα πού ήμουν.
Σταματούσε.
Και όλα αυτά τα αισθανόμουν.
Ξεκινούσε.
Η καρδιά μου έχανε χτύπους.
Οι γονείς μου ήρθαν από τη Γερμανία.
Τι έπρεπε λοιπόν να κάνω;
Δεν ήθελε να το μάθω ποτέ.
Αυτή είναι η σωστή απάντηση.
Είστε σίγουρες;
Μου λέτε ότι δουλεύετε περισσότερο από 60 ώρες;
Αλλά γράψτε το.
Πώς το κάνουμε αυτό λοιπόν;
Αυτό είναι σαν να βρίσκεις μια επιπλέον ώρα τη μέρα.
Δεν χρειαζόμαστε όλον αυτόν τον χρόνο για να κάνουμε απίστευτα πράγματα.
Βλέπουμε τον εγκέφαλο του μωρού.
Θα αλλάξει τα πάντα όταν το δούμε αυτό.
Είναι γιατί γράφω πολύ καλα;
Οι κοινωνικές αλλαγές δεν συμβαίνουν εκεί μέσα από δραματικές συγκρούσεις,
Αυτή είναι απλώς μια πλευρά ενός εμπορίου σεξ σε άνθηση σε όλη την περιοχή.
Πρέπει να διορθώσουμε το Διαδίκτυο.
Πρέπει να διορθώσουμε την εκπαίδευση.
Βρίσκεται σε ένα συνέδριο τεχνολογίας στη Φλόριντα
Στα περισσότερα ανεξάρτητα μέσα ενημέρωσης μπήκε λουκέτο.
Ούτε και νομίζουμε ότι μόνοι μας εμείς θα επιλύσουμε πράγματι το πρόβλημα.
Κατά πάσα πιθανότητα, όμως, δεν θα το κάνετε.
«Έμαθες πως τρελάθηκε;»
Ποτέ δεν θα ξεχάσω την ημέρα που λάβαμε εκείνο το μήνυμα.
Μιλάω για τον μπαμπά μου.
Τα γραπτά μηνύματα διαβάζονται σε ποσοστό 100%.
Το τελευταίο είναι ένα μήνυμα που πράγματι λάβαμε.
Εκείνη την ημέρα αποφασίσαμε ότι χρειαζόταν να δημιουργήσουμε μια τηλεφωνική γραμμή άμεσης σύνδεσης για περιπτώσεις ανάγκης.
Εγώ νομίζω ότι μπορεί να γίνει μια γραμμή που σώζει ζωές.
Μου είπε να μην το πω σε κανέναν.
Σήμερα εργαζόμαστε στο επίπεδο των κυττάρων.
Σκεφτείτε το αυτό,
Οι τρομοκράτες χρησιμοποιούν αυτό ακριβώς το πλεονέκτημα.
Υπάρχουν χιλιάδες διαφορετικοί τρόποι να φάμε πίτσα.
Δεν παίζουμε ο ένας με τον άλλο.
Αυτό δεν είναι πληροφορία.
Δεν είναι αλήθεια.
Είστε εδώ μέσα,
Αυτό είναι πολύ σημαντικό.
Αυτό σημαίνει να έχεις ένα τομέα ειδίκευσης.
"Για ποια πράγματα αξίζει να πεθαίνει κανείς;"
Θα το κάνουν μέσω της ροής του αίματος.
Δεν μας θεωρούσαν αυθεντικούς.
Ήταν εύκολο λοιπόν.
Μην δημιουργείτε λύσεις για να εντυπωσιάσετε τον πελάτη.
Τρία δις άνθρωποι σήμερα με κινητά, δεν έχουν πρόσβαση το Διαδίκτυο.
Βρήκατε το χρυσό;
Πέρασα και εγώ μια δύσκολη περίοδο.
Τι θα γίνει με εσένα;»
Και λέω, «Τι;»
Η αποστολή μηνυμάτων ανέπτυξε έναν τέτοιον με αυτήν την κάθετο.
Ο καθημερινός λόγος είναι κάτι αρκετά διαφορετικό.
Αυτό είναι το γραπτό μήνυμα.
Όλες οι ομιλούμενες από πραγματικούς ανθρώπους γλώσσες τα έχουν.
Είναι ένδειξη κατανόησης.
Αυτή είναι η δουλειά μας.
Αυτό δεν είναι απίθανο δείγμα.
(χειροκρότημα)
Αυτό είναι σπουδαίο.
Παιχνίδι για πολύ απλά σχέδια) Και κάποιος που έχει αυτές τις καλλιτεχνικές δυνατότητες αξίζει πολλά περισσότερα.
Αλλάζουμε τα οικονομικά των κακών.
Λοιπόν πώς δουλεύει;
Το κάνουν μαζί.
Διαφωνούσαν μεταξύ τους για την πρόσβαση στους Άγιους Τόπους.
Το Ανώτατο Δικαστήριο έχει ξεπέσει σε σχέση με το παρελθόν.
Ή οποιονδήποτε άλλο εθνικό ηγέτη.
Μπορούμε να δημιουργήσουμε μια παγκόσμια βουλή δημάρχων.